Repository: LookInsideApp/LookInside
Catalog: LookInside/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: LookInside could not reach an injector on %d connected device(s). Install the LookInside Injector app on the device and open it once. It stays reachable in the background after that, until the device restarts.
ar: تعذّر على LookInside الوصول إلى أداة حقن على %d من الأجهزة المتصلة. ثبّت تطبيق LookInside Injector على الجهاز وافتحه مرة واحدة. يظل متاحًا في الخلفية بعد ذلك إلى أن يُعاد تشغيل الجهاز.
de: LookInside konnte auf %d verbundenen Geräten keinen Injector erreichen. Installiere die App „LookInside Injector“ auf dem Gerät und öffne sie einmalig. Danach bleibt sie im Hintergrund erreichbar, bis das Gerät neu startet.
es: LookInside no pudo conectar con un inyector en %d dispositivo(s) conectado(s). Instala la app LookInside Injector en el dispositivo y ábrela una vez. Después seguirá disponible en segundo plano hasta que se reinicie el dispositivo.
fr: LookInside n’a pas pu joindre d’injecteur sur %d appareil(s) connecté(s). Installez l’app LookInside Injector sur l’appareil et ouvrez-la une fois. Elle reste ensuite joignable en arrière-plan jusqu’au redémarrage de l’appareil.
it: LookInside non è riuscito a raggiungere un injector su %d dispositivi connessi. Installa l’app LookInside Injector sul dispositivo e aprila una volta. Resterà raggiungibile in background fino al riavvio del dispositivo.
ja: 接続中の%d台のデバイスで、インジェクタに接続できませんでした。 デバイスにLookInside Injector Appをインストールして、一度開いてください。その後、デバイスを再起動するまでバックグラウンドで接続可能な状態が続きます。
ko: 연결된 기기 %d대의 인젝터에 연결할 수 없습니다. 기기에 LookInside Injector 앱을 설치하고 한 번 여세요. 이후에는 기기를 다시 시작할 때까지 백그라운드에서 계속 사용할 수 있습니다.
pt_br: O LookInside não conseguiu se comunicar com um injetor em %d dispositivo(s) conectado(s). Instale o app LookInside Injector no dispositivo e abra-o uma vez. Depois disso, ele continua disponível em segundo plano até o dispositivo ser reiniciado.
ru: LookInside не удалось связаться с инжектором на подключённых устройствах: %d. Установите приложение LookInside Injector на устройство и один раз откройте его. После этого оно остаётся доступным в фоне до перезагрузки устройства.
vi: LookInside không kết nối được với injector trên %d thiết bị đang kết nối. Hãy cài ứng dụng LookInside Injector lên thiết bị và mở một lần. Sau đó nó vẫn khả dụng ở nền cho đến khi thiết bị khởi động lại.
zh_hans: LookInside 无法连接到 %d 台已连接设备上的注入器。 请在设备上安装 LookInside Injector App 并打开一次。此后它会在后台保持可连接，直到设备重启。
zh_hant: LookInside 無法連接 %d 部已連接裝置上的注入器。 請在裝置上安裝 LookInside 注入器 App 並開啟一次。之後它會留在背景，直到裝置重新啟動。

source: LookInside could not reach the injector on that device. Open the LookInside Injector app on the device once — it stays available in the background afterwards, until the device restarts.
ar: تعذّر على LookInside الوصول إلى أداة الحقن على ذلك الجهاز. افتح تطبيق LookInside Injector على الجهاز مرة واحدة؛ يظل متاحًا في الخلفية بعد ذلك إلى أن يُعاد تشغيل الجهاز.
de: LookInside konnte den Injector auf diesem Gerät nicht erreichen. Öffne die App „LookInside Injector“ einmalig auf dem Gerät. Danach bleibt sie im Hintergrund verfügbar, bis das Gerät neu startet.
es: LookInside no pudo conectar con el inyector de ese dispositivo. Abre una vez la app LookInside Injector en el dispositivo: después seguirá disponible en segundo plano hasta que se reinicie.
fr: LookInside n’a pas pu joindre l’injecteur sur cet appareil. Ouvrez une fois l’app LookInside Injector sur l’appareil ; elle reste ensuite disponible en arrière-plan jusqu’au redémarrage de l’appareil.
it: LookInside non è riuscito a raggiungere l’injector su quel dispositivo. Apri una volta l’app LookInside Injector sul dispositivo: resterà disponibile in background fino al riavvio del dispositivo.
ja: LookInsideがそのデバイスのインジェクタに接続できませんでした。デバイスでLookInside Injector Appを一度開いてください。その後、デバイスを再起動するまでバックグラウンドで利用可能な状態が続きます。
ko: LookInside가 해당 기기의 인젝터에 연결할 수 없습니다. 기기에서 LookInside Injector 앱을 한 번 여세요. 이후에는 기기를 다시 시작할 때까지 백그라운드에서 계속 사용할 수 있습니다.
pt_br: O LookInside não conseguiu se comunicar com o injetor nesse dispositivo. Abra o app LookInside Injector no dispositivo uma vez. Depois disso, ele continua disponível em segundo plano até o dispositivo ser reiniciado.
ru: LookInside не удалось связаться с инжектором на этом устройстве. Один раз откройте на устройстве приложение LookInside Injector — после этого оно остаётся доступным в фоне до перезагрузки устройства.
vi: LookInside không kết nối được với injector trên thiết bị đó. Hãy mở ứng dụng LookInside Injector trên thiết bị một lần. Sau đó nó vẫn khả dụng ở nền cho đến khi thiết bị khởi động lại.
zh_hans: LookInside 无法连接到该设备上的注入器。请在设备上打开一次 LookInside Injector App，此后它会在后台保持可用，直到设备重启。
zh_hant: LookInside 無法連接該裝置上的注入器。請在裝置上開啟一次 LookInside 注入器 App，之後它會留在背景，直到裝置重新啟動。

source: LookInside doesn't support invoking methods with arguments yet.
ar: لا يدعم LookInside استدعاء الدوال ذات المعاملات حتى الآن.
de: LookInside unterstützt das Aufrufen von Methoden mit Argumenten noch nicht.
es: LookInside aún no admite invocar métodos con argumentos.
fr: LookInside ne prend pas encore en charge l’appel de méthodes avec arguments.
it: LookInside non supporta ancora la chiamata di metodi con argomenti.
ja: LookInsideは、引数付きメソッドの呼び出しにはまだ対応していません。
ko: LookInside는 아직 인수가 있는 메서드 호출을 지원하지 않습니다.
pt_br: O LookInside ainda não permite chamar métodos com argumentos.
ru: LookInside пока не поддерживает вызов методов с аргументами.
vi: LookInside chưa hỗ trợ gọi phương thức có đối số.
zh_hans: LookInside 暂不支持调用带参数的方法。
zh_hant: LookInside 尚不支援呼叫帶有引數的方法。

source: LookInside doesn't support this syntax yet. Please input a method or property name.
ar: لا يدعم LookInside هذه الصياغة حتى الآن. أدخل اسم دالة أو خاصية.
de: LookInside unterstützt diese Syntax noch nicht. Gib einen Methoden- oder Eigenschaftsnamen ein.
es: LookInside aún no admite esta sintaxis. Introduce el nombre de un método o una propiedad.
fr: LookInside ne prend pas encore en charge cette syntaxe. Saisissez un nom de méthode ou de propriété.
it: LookInside non supporta ancora questa sintassi. Inserisci il nome di un metodo o di una proprietà.
ja: LookInsideはこの構文にはまだ対応していません。メソッド名またはプロパティ名を入力してください。
ko: LookInside는 아직 이 구문을 지원하지 않습니다. 메서드 또는 속성 이름을 입력하세요.
pt_br: O LookInside ainda não oferece suporte a esta sintaxe. Informe o nome de um método ou de uma propriedade.
ru: LookInside пока не поддерживает этот синтаксис. Введите имя метода или свойства.
vi: LookInside chưa hỗ trợ cú pháp này. Hãy nhập tên phương thức hoặc thuộc tính.
zh_hans: LookInside 暂不支持这种语法。请输入方法名或属性名。
zh_hant: LookInside 尚不支援這種語法。請輸入方法名稱或屬性名稱。

source: LookInside license verification failed.
ar: فشل التحقق من ترخيص LookInside.
de: Die Lizenzprüfung von LookInside ist fehlgeschlagen.
es: Falló la verificación de la licencia de LookInside.
fr: La vérification de la licence LookInside a échoué.
it: Verifica della licenza di LookInside non riuscita.
ja: LookInsideのライセンス認証に失敗しました。
ko: LookInside 라이선스 확인에 실패했습니다.
pt_br: Falha na verificação da licença do LookInside.
ru: Не удалось проверить лицензию LookInside.
vi: Xác minh giấy phép LookInside không thành công.
zh_hans: LookInside 许可证验证失败。
zh_hant: LookInside 授權驗證失敗。

source: LookInside needs to enable its privileged injector before it can attach to another process. macOS may require an administrator to approve this in System Settings.
ar: يحتاج LookInside إلى تمكين أداة الحقن ذات الصلاحيات المرتفعة قبل أن يتمكن من الإرفاق بعملية أخرى. قد يتطلب macOS موافقة مسؤول على ذلك في إعدادات النظام.
de: LookInside muss den privilegierten Injector aktivieren, bevor es sich an einen anderen Prozess anhängen kann. Möglicherweise muss ein Administrator dies in den Systemeinstellungen genehmigen.
es: LookInside debe activar su inyector con privilegios para poder asociarse a otro proceso. Es posible que macOS requiera que un administrador lo apruebe en Ajustes del Sistema.
fr: LookInside doit activer son injecteur privilégié avant de pouvoir s’attacher à un autre processus. macOS peut demander à un administrateur de l’approuver dans Réglages Système.
it: LookInside deve abilitare l’injector con privilegi prima di potersi collegare a un altro processo. macOS potrebbe richiedere l’approvazione di un amministratore in Impostazioni di Sistema.
ja: ほかのプロセスにアタッチするには、先にLookInsideの特権インジェクタを有効にする必要があります。macOSで、システム設定から管理者の承認が必要になる場合があります。
ko: 다른 프로세스에 연결하려면 LookInside의 권한 있는 인젝터를 켜야 합니다. macOS에서 시스템 설정의 관리자 승인이 필요할 수 있습니다.
pt_br: O LookInside precisa ativar o injetor privilegiado antes de se anexar a outro processo. O macOS pode exigir que um administrador aprove isso em Ajustes do Sistema.
ru: Чтобы подключиться к другому процессу, LookInside нужно включить привилегированный инжектор. macOS может потребовать подтверждения администратора в Системных настройках.
vi: LookInside cần bật trình chèn có đặc quyền trước khi đính kèm vào tiến trình khác. macOS có thể yêu cầu quản trị viên phê duyệt trong Cài đặt hệ thống.
zh_hans: LookInside 需要先启用特权注入器，才能附加到其他进程。macOS 可能会要求管理员在“系统设置”中批准此操作。
zh_hant: LookInside 需要先啟用特權注入器，才能附加到其他處理程序。macOS 可能會要求管理員在「系統設定」中核准此操作。

source: LookInside opened System Settings → Login Items & Extensions for you. Find “LookInside” in the list, turn it on, then come back and click Attach to Running App again.
ar: فتح LookInside إعدادات النظام → عناصر تسجيل الدخول والإضافات لك. ابحث عن “LookInside” في القائمة وفعّله، ثم ارجع وانقر على «الإرفاق بتطبيق قيد التشغيل» مرة أخرى.
de: LookInside hat die Systemeinstellungen unter „Anmeldeobjekte & Erweiterungen“ für dich geöffnet. Suche „LookInside“ in der Liste, schalte es ein, kehre zurück und klicke erneut auf „An laufende App anhängen“.
es: LookInside abrió Ajustes del Sistema → Ítems de inicio y extensiones. Busca “LookInside” en la lista, actívalo y vuelve para hacer clic de nuevo en Asociar a app en ejecución.
fr: LookInside a ouvert Réglages Système → Ouverture et extensions pour vous. Trouvez « LookInside » dans la liste, activez-le, puis revenez et cliquez de nouveau sur « Attacher à une app en cours d’exécution ».
it: LookInside ha aperto Impostazioni di Sistema → Elementi login ed estensioni. Trova “LookInside” nell’elenco, attivalo, poi torna qui e fai di nuovo clic su Collega a un’app in esecuzione.
ja: システム設定の“ログイン項目と機能拡張”を開きました。 一覧から“LookInside”を探してオンにし、LookInsideに戻って“実行中のAppにアタッチ”をもう一度クリックしてください。
ko: LookInside가 시스템 설정 → 로그인 항목 및 확장 프로그램을 열었습니다. 목록에서 “LookInside”를 찾아 켠 다음, 돌아와서 “실행 중인 앱에 연결”을 다시 클릭하세요.
pt_br: O LookInside abriu Ajustes do Sistema → Itens de Início e Extensões para você. Encontre “LookInside” na lista, ative-o, volte e clique em Anexar a um App em Execução novamente.
ru: LookInside открыл Системные настройки → «Объекты входа и расширения». Найдите «LookInside» в списке, включите его, затем вернитесь и снова нажмите «Подключиться к работающему приложению».
vi: LookInside đã mở Cài đặt hệ thống → Mục đăng nhập và tiện ích mở rộng cho bạn. Tìm “LookInside” trong danh sách, bật lên, rồi quay lại và nhấp Gắn vào ứng dụng đang chạy lần nữa.
zh_hans: LookInside 已为你打开“系统设置”→“登录项与扩展”。 在列表中找到“LookInside”，将它打开，然后回到 LookInside 再次点按“附加到运行中的 App”。
zh_hant: LookInside 已為你開啟「系統設定」→「登入項目與延伸功能」。 在列表中找到「LookInside」並將它開啟，然後回到 LookInside 再次點按「附加到執行中的 App」。

source: LookInside Pro · Activated
ar: LookInside Pro · مفعّل
de: LookInside Pro · Aktiviert
es: LookInside Pro · Activado
fr: LookInside Pro · Activé
it: LookInside Pro · Attivato
ja: LookInside Pro · アクティベート済み
ko: LookInside Pro · 활성화됨
pt_br: LookInside Pro · Ativado
ru: LookInside Pro · Активировано
vi: LookInside Pro · Đã kích hoạt
zh_hans: LookInside Pro · 已激活
zh_hant: LookInside Pro · 已啟用

source: LookInside Pro License…
ar: ترخيص LookInside Pro…
de: LookInside-Pro-Lizenz …
es: Licencia de LookInside Pro…
fr: Licence LookInside Pro…
it: Licenza di LookInside Pro…
ja: LookInside Proライセンス…
ko: LookInside Pro 라이선스…
pt_br: Licença do LookInside Pro…
ru: Лицензия LookInside Pro…
vi: Giấy phép LookInside Pro…
zh_hans: LookInside Pro 许可证…
zh_hant: LookInside Pro 授權…

source: LookInside Server framework is signed by a different team. Expected: %1$@ Found: %2$@
ar: تم توقيع إطار LookInside Server بواسطة فريق مختلف. المتوقع: %1$@ الموجود: %2$@
de: Das LookInside Server Framework ist von einem anderen Team signiert. Erwartet: %1$@ Gefunden: %2$@
es: El framework de LookInside Server está firmado por otro equipo. Esperado: %1$@ Encontrado: %2$@
fr: Le framework LookInside Server est signé par une autre équipe. Attendu : %1$@ Trouvé : %2$@
it: Il framework LookInside Server è firmato da un team diverso. Atteso: %1$@ Trovato: %2$@
ja: LookInside Serverフレームワークが別のチームによって署名されています。 想定: %1$@ 実際: %2$@
ko: LookInside Server 프레임워크가 다른 팀으로 서명되었습니다. 예상: %1$@ 확인됨: %2$@
pt_br: O framework do LookInside Server está assinado por outra equipe. Esperado: %1$@ Encontrado: %2$@
ru: Фреймворк LookInside Server подписан другой командой. Ожидалось: %1$@ Найдено: %2$@
vi: LookInside Server framework được ký bởi một nhóm khác. Dự kiến: %1$@ Tìm thấy: %2$@
zh_hans: LookInside Server framework 由其他团队签名。 期望：%1$@ 实际：%2$@
zh_hant: LookInside Server framework 由其他團隊簽署。 預期：%1$@ 實際：%2$@

source: LookInsideServer was injected into %@ on the device. It should appear in the Launch list shortly.
ar: تم حقن LookInsideServer في %@ على الجهاز. سيظهر في قائمة التشغيل قريبًا.
de: LookInsideServer wurde in %@ auf dem Gerät injiziert. Die App sollte in Kürze in der Startliste erscheinen.
es: LookInsideServer se inyectó en %@ en el dispositivo. Debería aparecer en la lista de inicio en breve.
fr: LookInsideServer a été injecté dans %@ sur l’appareil. L’app devrait apparaître sous peu dans la liste de lancement.
it: LookInsideServer è stato iniettato in %@ sul dispositivo. Dovrebbe comparire a breve nell’elenco di avvio.
ja: LookInsideServerをデバイス上の%@に注入しました。まもなく起動リストに表示されます。
ko: LookInsideServer가 기기의 %@에 주입되었습니다. 곧 실행 목록에 나타납니다.
pt_br: O LookInsideServer foi injetado em %@ no dispositivo. Ele deve aparecer na lista de inicialização em instantes.
ru: LookInsideServer внедрён в «%@» на устройстве. Приложение скоро появится в списке запуска.
vi: LookInsideServer đã được chèn vào %@ trên thiết bị. Ứng dụng sẽ sớm xuất hiện trong danh sách Khởi chạy.
zh_hans: LookInsideServer 已注入设备上的“%@”。它很快会出现在“启动”列表中。
zh_hant: LookInsideServer 已注入裝置上的 %@。它很快就會出現在啟動列表中。

source: LookInsideServer was injected into pid %d. The app should appear in the Launch list shortly.
ar: تم حقن LookInsideServer في العملية %d. سيظهر التطبيق في قائمة التشغيل قريبًا.
de: LookInsideServer wurde in PID %d injiziert. Die App sollte in Kürze in der Startliste erscheinen.
es: LookInsideServer se inyectó en el pid %d. La app debería aparecer en la lista de inicio en breve.
fr: LookInsideServer a été injecté dans le PID %d. L’app devrait apparaître sous peu dans la liste de lancement.
it: LookInsideServer è stato iniettato nel pid %d. L’app dovrebbe comparire a breve nell’elenco di avvio.
ja: LookInsideServerをpid %dに注入しました。このAppはまもなく起動リストに表示されます。
ko: LookInsideServer가 pid %d에 주입되었습니다. 곧 실행 목록에 앱이 나타납니다.
pt_br: O LookInsideServer foi injetado no pid %d. O app deve aparecer na lista de inicialização em instantes.
ru: LookInsideServer внедрён в процесс %d. Приложение скоро появится в списке запуска.
vi: LookInsideServer đã được chèn vào pid %d. Ứng dụng sẽ sớm xuất hiện trong danh sách Khởi chạy.
zh_hans: LookInsideServer 已注入 pid %d。该 App 很快会出现在启动列表中。
zh_hant: LookInsideServer 已注入 pid %d。該 App 很快就會出現在啟動列表中。

source: macOS is waiting for administrator approval before it can run the LookInside Injector. Open Login Items & Extensions, enable LookInside, then return here and check again.
ar: ينتظر macOS موافقة المسؤول قبل أن يتمكن من تشغيل LookInside Injector. افتح عناصر تسجيل الدخول والإضافات، وفعّل LookInside، ثم ارجع إلى هنا وتحقق مرة أخرى.
de: macOS wartet auf die Genehmigung durch einen Administrator, bevor der LookInside Injector ausgeführt werden kann. Öffne „Anmeldeobjekte & Erweiterungen“, aktiviere LookInside, kehre dann hierher zurück und prüfe erneut.
es: macOS está esperando la aprobación de un administrador para ejecutar LookInside Injector. Abre Ítems de inicio y extensiones, activa LookInside y vuelve aquí para comprobarlo de nuevo.
fr: macOS attend l’approbation d’un administrateur avant de pouvoir exécuter LookInside Injector. Ouvrez Ouverture et extensions, activez LookInside, puis revenez ici et vérifiez à nouveau.
it: macOS è in attesa dell’approvazione di un amministratore prima di poter eseguire LookInside Injector. Apri Elementi login ed estensioni, abilita LookInside, poi torna qui e controlla di nuovo.
ja: LookInside Injectorを実行するには、macOSで管理者の承認が必要です。“ログイン項目と機能拡張”を開いてLookInsideを有効にし、ここに戻って再確認してください。
ko: LookInside Injector를 실행하려면 macOS의 관리자 승인이 필요합니다. 로그인 항목 및 확장 프로그램을 열어 LookInside를 켠 다음, 여기로 돌아와 다시 확인하세요.
pt_br: O macOS está aguardando a aprovação de um administrador para executar o LookInside Injector. Abra Itens de Início e Extensões, ative o LookInside, volte aqui e verifique novamente.
ru: macOS ожидает подтверждения администратора, чтобы запустить LookInside Injector. Откройте «Объекты входа и расширения», включите LookInside, вернитесь сюда и проверьте снова.
vi: macOS đang chờ quản trị viên phê duyệt trước khi chạy LookInside Injector. Mở Mục đăng nhập và tiện ích mở rộng, bật LookInside, rồi quay lại đây và kiểm tra lại.
zh_hans: macOS 正在等待管理员批准后才能运行 LookInside Injector。请打开“登录项与扩展”，启用 LookInside，然后回到这里重新检查。
zh_hant: macOS 正在等待管理員核准，才能執行 LookInside 注入器。請開啟「登入項目與延伸功能」，啟用 LookInside，然後回到這裡重新檢查。

source: macOS is waiting for administrator approval before it can run the LookInside Injector. Open Login Items & Extensions, enable LookInside, then return to LookInside and click Attach to Running App again.
ar: ينتظر macOS موافقة المسؤول قبل أن يتمكن من تشغيل LookInside Injector. افتح عناصر تسجيل الدخول والإضافات، وفعّل LookInside، ثم ارجع إلى LookInside وانقر على «الإرفاق بتطبيق قيد التشغيل» مرة أخرى.
de: macOS wartet auf die Genehmigung durch einen Administrator, bevor der LookInside Injector ausgeführt werden kann. Öffne „Anmeldeobjekte & Erweiterungen“, aktiviere LookInside, kehre dann zu LookInside zurück und klicke erneut auf „An laufende App anhängen“.
es: macOS está esperando la aprobación de un administrador para ejecutar LookInside Injector. Abre Ítems de inicio y extensiones, activa LookInside, vuelve a LookInside y haz clic de nuevo en Asociar a app en ejecución.
fr: macOS attend l’approbation d’un administrateur avant de pouvoir exécuter LookInside Injector. Ouvrez Ouverture et extensions, activez LookInside, puis revenez dans LookInside et cliquez de nouveau sur « Attacher à une app en cours d’exécution ».
it: macOS è in attesa dell’approvazione di un amministratore prima di poter eseguire LookInside Injector. Apri Elementi login ed estensioni, abilita LookInside, poi torna in LookInside e fai di nuovo clic su Collega a un’app in esecuzione.
ja: LookInside Injectorを実行するには、macOSで管理者の承認が必要です。“ログイン項目と機能拡張”を開いてLookInsideを有効にし、LookInsideに戻って“実行中のAppにアタッチ”をもう一度クリックしてください。
ko: LookInside Injector를 실행하려면 macOS의 관리자 승인이 필요합니다. 로그인 항목 및 확장 프로그램을 열어 LookInside를 켠 다음, LookInside로 돌아와 “실행 중인 앱에 연결”을 다시 클릭하세요.
pt_br: O macOS está aguardando a aprovação de um administrador para executar o LookInside Injector. Abra Itens de Início e Extensões, ative o LookInside, volte ao LookInside e clique em Anexar a um App em Execução novamente.
ru: macOS ожидает подтверждения администратора, чтобы запустить LookInside Injector. Откройте «Объекты входа и расширения», включите LookInside, вернитесь в LookInside и снова нажмите «Подключиться к работающему приложению».
vi: macOS đang chờ quản trị viên phê duyệt trước khi chạy LookInside Injector. Mở Mục đăng nhập và tiện ích mở rộng, bật LookInside, rồi quay lại LookInside và nhấp Gắn vào ứng dụng đang chạy lần nữa.
zh_hans: macOS 正在等待管理员批准后才能运行 LookInside Injector。请打开“登录项与扩展”，启用 LookInside，然后回到 LookInside 再点按“附加到运行中的 App”。
zh_hant: macOS 正在等待管理員核准，才能執行 LookInside 注入器。請開啟「登入項目與延伸功能」，啟用 LookInside，然後回到 LookInside 再次點按「附加到執行中的 App」。

source: Matched from %@.
ar: مطابق من %@.
de: Abgeglichen aus %@.
es: Coincidencia de %@.
fr: Correspondance depuis %@.
it: Trovato in %@.
ja: %@から一致しました。
ko: %@에서 일치했습니다.
pt_br: Correspondência de %@.
ru: Совпадение из %@.
vi: Khớp từ %@.
zh_hans: 匹配自 %@。
zh_hant: 已從 %@ 比對到。

source: Max Count
ar: الحد الأقصى للعدد
de: Maximale Anzahl
es: Máximo
fr: Nombre max.
it: Conteggio massimo
ja: 最大語数
ko: 최대 개수
pt_br: Máximo
ru: Макс. количество
vi: Số lượng tối đa
zh_hans: 最大词数
zh_hant: 最大詞數

source: Measure
ar: قياس
de: Messen
es: Medir
fr: Mesurer
it: Misura
ja: 測定
ko: 측정
pt_br: Medir
ru: Измерить
vi: Đo
zh_hans: 测量
zh_hant: 測量

source: Measured from the reported %@ content shape and its bounds.
ar: تم القياس من شكل المحتوى %@ المُبلَّغ عنه وحدوده.
de: Gemessen anhand der gemeldeten %@-Inhaltsform und ihrer Grenzen.
es: Medido a partir de la forma de contenido %@ informada y sus límites.
fr: Mesuré à partir de la forme de contenu %@ signalée et de ses limites.
it: Misurato dalla forma del contenuto %@ segnalata e dai suoi limiti.
ja: 報告された%@のコンテンツシェイプとその境界から測定しています。
ko: 보고된 %@ 콘텐츠 셰이프와 해당 bounds에서 측정한 값입니다.
pt_br: Medido a partir da forma de conteúdo %@ informada e de seus limites.
ru: Измерено по сообщённой форме содержимого (%@) и её границам.
vi: Được đo từ content shape %@ đã báo cáo và giới hạn của nó.
zh_hans: 根据已报告的 %@ 内容形状及其边界测得。
zh_hant: 依回報的 %@ 內容形狀及其邊界量測。

source: Medium
ar: متوسطة
de: Mittel
es: Media
fr: Moyenne
it: Media
ja: 中
ko: 중간
pt_br: Média
ru: Среднее
vi: Trung bình
zh_hans: 中
zh_hant: 中

source: Minimize
ar: تصغير
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le Dock
it: Riduci a icona
ja: しまう
ko: 최소화
pt_br: Minimizar
ru: Свернуть
vi: Thu nhỏ vào Dock
zh_hans: 最小化
zh_hant: 最小化

source: Module
ar: الوحدة
de: Modul
es: Módulo
it: Modulo
ja: モジュール
ko: 모듈
pt_br: Módulo
ru: Модуль
vi: Mô-đun
zh_hans: 模块
zh_hant: 模組

source: Module name is required.
ar: اسم الوحدة مطلوب.
de: Ein Modulname ist erforderlich.
es: El nombre del módulo es obligatorio.
fr: Le nom du module est obligatoire.
it: Il nome del modulo è obbligatorio.
ja: モジュール名は必須です。
ko: 모듈 이름이 필요합니다.
pt_br: O nome do módulo é obrigatório.
ru: Необходимо имя модуля.
vi: Cần có tên mô-đun.
zh_hans: 模块名不能为空。
zh_hant: 必須填寫模組名稱。

source: ModuleName
ar: اسم الوحدة
de: Modulname
fr: NomDuModule
it: NomeModulo

source: More than one connected device has a LookInside Injector ready.
ar: لدى أكثر من جهاز متصل LookInside Injector جاهزًا للاستخدام.
de: Auf mehr als einem verbundenen Gerät ist ein LookInside Injector bereit.
es: Más de un dispositivo conectado tiene un LookInside Injector listo.
fr: Plusieurs appareils connectés ont un LookInside Injector prêt.
it: Più di un dispositivo connesso ha un LookInside Injector pronto.
ja: LookInside Injectorの準備ができているデバイスが複数接続されています。
ko: LookInside Injector가 준비된 연결된 기기가 둘 이상입니다.
pt_br: Mais de um dispositivo conectado tem um LookInside Injector pronto.
ru: На нескольких подключённых устройствах готов LookInside Injector.
vi: Có nhiều thiết bị đang kết nối đã sẵn sàng LookInside Injector.
zh_hans: 有多台已连接的设备已准备好 LookInside Injector。
zh_hant: 有多部已連接的裝置都已備妥 LookInside 注入器。

source: More…
ar: المزيد…
de: Mehr …
es: Más…
fr: Plus…
it: Altro…
ja: その他…
ko: 더 보기…
pt_br: Mais…
ru: Ещё…
vi: Thêm…
zh_hans: 更多…
zh_hant: 更多…

source: Native
ar: الأصلية
de: Nativ
es: Nativo
fr: Natif
it: Nativi
ja: ネイティブ
ko: 네이티브
pt_br: Nativo
ru: Нативные
vi: Gốc
zh_hans: 原生
zh_hant: 原生
